{
  "logo": "/uploads/sdsn-networks-logo-south-africa.png",
  "whitelogo": "/uploads/sdsn-networks-logo-south-africa-1c-wht.png",
  "favicon": "/uploads/sdsn-networks-logo-south-africa.png",
  "networkName": "South Africa",
  "networkDesc": "<p>SDSN South Africa is a community of universities, research centers, and other knowledge institutions to translate the latest expertise in sustainable development into action.</p>",
  "networkVision": "The SDSN South Africa Network exists to mobilise and support efforts towards accelerated achievement of the country’s National Development Plan, Agenda 2063, and the UN Sustainable Development Goals.",
  "networkVisionSubtitle": "The key aspects of shaping our desired future as a network are: reimagining our purpose as an integral part of society and an agent for positive change; determining the guiding principles which shape our decisions and actions; setting bold goals; and painting a vivid picture of our successful future state.",
  "networkObjectives": [
    {
      "header": "Establish influential partnerships for impact",
      "desc": "<p></p>",
      "link": ""
    },
    {
      "header": "Education and research translate into practical, innovative and transformational solutions",
      "desc": "<p></p>",
      "link": "sdgstudent.org"
    },
    {
      "header": "The network’s contribution to accelerated achievement of the NDP and SDGs is demonstrated.",
      "desc": "",
      "link": "sdgstudent.org"
    }
  ],
  "impactSection": true,
  "networkImpact": "<p>What we will look like:</p><p>In fulfilling our purpose and achieving our goals:</p>",
  "networkMetrics": [
    {
      "header": "We are recognised as a catalyst and key role player in the sustainable development landscape – in South Africa, the African continent, and the global SDSN network",
      "desc": ""
    },
    {
      "header": "Through our work, the tipping point to accelerated achievement of the SDGs is breached",
      "desc": ""
    },
    {
      "header": "Initiatives build broad-based capability, are selfsustaining, and create multiple streams of value – to people, their prosperity, and to the planet",
      "desc": ""
    },
    {
      "header": "We are actively engaged with stakeholders and collaborate at multiple levels",
      "desc": "<p></p>"
    },
    {
      "header": "Our partnerships are vibrant, nurturing creativity and innovation",
      "desc": "<p></p>"
    },
    {
      "header": "Our sense of humanity is palpable, and the philosophy of mutual benefit is the norm – we have set the tone for reimagining the role of institutions in society.",
      "desc": "<p></p>"
    }
  ],
  "networkEmail": "south-africa@unsdsn.org",
  "websiteTitle": "SDSN South Africa",
  "websiteURL": "https://sdsn-rn-network.netlify.app/",
  "membersList": "<iframe class=\"airtable-embed\" src=\"[https://airtable.com/embed/shrFhPtfCd4m9ZbS0?backgroundColor=yellow&viewControls=on](https://airtable.com/embed/shrFhPtfCd4m9ZbS0?backgroundColor=yellow&viewControls=on \"https://airtable.com/embed/shrFhPtfCd4m9ZbS0?backgroundColor=yellow&viewControls=on\")\" frameborder=\"0\" onmousewheel=\"\" width=\"100%\" height=\"533\" style=\"background: transparent; border: 1px solid #ccc;\"></iframe>",
  "title": "Network Details"
}
